{
    "navbar": {
        "homepage": "Trang chủ",
        "onlinemedica": "Khám online",
        "forum": "Diễn đàn sức khỏe",
        "healthnews": "Tin tức sức khỏe",
        "contact": "Liên hệ",
        "register": "Đăng ký",
        "login": "Đăng nhập"
    },
    "banner": {
        "bntitle1": "Không chỉ chăm sóc",
        "bntitle2": "sức khỏe",
        "bncontent": "Tại HCare, chúng tôi cung cấp các dịch vụ chăm sóc sức khỏe chất lượng cao với chi phí phải chăng, lấy bạn làm trung tâm chăm sóc.",
        "btn1": "Xem Thêm",
        "btn2": "Đăng Ký Ngay"
    },
    "section1": {
        "title1": "Nơi tìm kiếm chúng tôi",
        "title2": "Trung tâm trợ giúp trực tuyến",
        "title3": "Đặt lịch",
        "description1": "Xác định vị trí phòng khám kiểm tra sức khỏe gần bạn nhất để dễ dàng tiếp cận với một loạt các dịch vụ chăm sóc sức khỏe.",
        "description2": "Tìm ra câu trả lời cho câu hỏi của bạn một cách nhanh chóng bằng cách sử dụng trung tâm tài nguyên trực quan của chúng tôi.",
        "description3": "Sẵn sàng để gặp một bác sĩ lâm sàng? Liên hệ với nhóm hỗ trợ của chúng tôi để sắp xếp một cuộc hẹn."
    },
    "section2": {
        "title1": "Tự hào tạo niềm tin đối với khách hàng",
        "title2": "Tạo điều kiện tiếp cận với chăm sóc sức khỏe",
        "description1": "Tại Health Care, chúng tôi cung cấp dịch vụ chăm sóc sức khỏe tự trả. Lộ trình tự thanh toán của chúng tôi là để lấp đầy khoảng trống mà mọi người không thể tiếp cận các dịch vụ chăm sóc sức khỏe vì họ không đủ điều kiện, họ muốn được khám thay vì chờ đợi hoặc họ sống ở những khu vực mà một số dịch vụ nhất định không được cung cấp.",
        "description2": "Chúng tôi muốn tất cả khách hàng của mình có thể nói rằng họ cảm thấy được quan tâm với tư cách cá nhân và họ cảm thấy thực sự được lắng nghe và tôn trọng. Nhóm hỗ trợ thân thiện của chúng tôi luôn sẵn sàng trả lời bất kỳ câu hỏi nào mà bạn có thể có và giúp bạn đưa ra quyết định sáng suốt về việc chăm sóc y tế của mình. Tìm hiểu thêm về các dịch vụ mà chúng tôi cung cấp dưới đây."
    },
    "section3": {
        "title": "Các chuyên khoa và bác sĩ uy tín",
        "see": "XEM THÊM"
    },
    "section4": {
        "title1": "CÁCH TIẾP CẬN CỦA CHÚNG TA",
        "title2": "Chăm sóc sức khỏe cho bạn",
        "description1": "Cung cấp dịch vụ chăm sóc sức khỏe tồn tại để giúp thu hẹp khoảng cách giữa dịch vụ chăm sóc sức khỏe tư nhân và dịch vụ y tế quốc gia. Chúng tôi tự hào là nơi cung cấp dịch vụ chăm sóc trực tuyến hàng đầu. Trong những thời điểm nhu cầu ngày càng tăng và ngân sách bị thu hẹp, chúng tôi biết rằng có một số dịch vụ liên quan nhiều đến sức khỏe cá nhân hơn là sức khỏe thể chất.",
        "description2": "Các dịch vụ của chúng tôi được thiết kế để cung cấp cho bạn nhiều lựa chọn hơn để thay đổi những điều quan trọng đối với bạn. Chúng tôi cố gắng đạt được sự xuất sắc và không ngừng xem xét cũng như phát triển cách chúng tôi cung cấp cho bạn dịch vụ đặc biệt."
    },
    "section5": {
        "title": "Tin tức sức khỏe"
    }
}